export default async function About() {
  return (
    <div className="text-center ">
      <h1>🍛從一碗咖哩開始的創業反思：為什麼我們打造了 Bezold？</h1>
      那對夫妻曾懷抱夢想，在巷口開了一家日式咖哩店。為了做好每一道料理，他們遠赴日本學藝，還請設計師打造溫暖的空間。但開店後人潮不如預期，壓力越來越大，只能等著客人上門。雖然幾番轉型、進駐百貨，甚至嘗試頂讓，最後仍敵不過現實，最後只能收掉店面。
      <br />
      「我們小看了宣傳的重要性。」她這麼說。
      <h2>創立 Bezold 的初心，是希望創業者有更多選擇，不再孤軍奮戰。</h2>
      如果你是創業者，或許正面臨這些問題：
      <br />
      🌀 想快速頂讓，減輕壓力，卻找不到對的人
      <br />
      📢 擁有好產品，卻不知道怎麼讓更多人認識你的店
      <br />
      🧮 入不敷出，營收難撐規模，沒有餘裕請幫手
      <br />
      我們了解你現在的感受，所以我們打造了 Bezold
      一個不只是「資訊媒合」的平台，而是陪伴你從店面曝光、頂讓媒合、及行銷教育等顧問資源的支持。
    </div>
  );
}
